intro = """
        Этот бот специально создан для регистрации в системе контроля и управления доступом.\n
        Теперь о том, как он работает:\n
        1) Для начала потребуется ввести логин и пароль для верификации, выданный вам работодателем.\n
        2) Затем запишем ваши имя и фамилию в систему.\n
        3) Затем вам будет необходимо отправить свое фото боту для сохранения в базе данных.\n
        4) Ура! Вы в системе!)\n 
        Этот бот также будет вам полезен для отображения статусов "пришел" / "ушел" - пользуйтесь!\n
"""

photo = """
        Чтобы добавить фото в базу данных, тебе нужно открыть галерею, 
        выбрать фотографию с хорошим освещением, обрезать, оставив только лицо, 
        и отправить в этот чат обычной картинкой, не файлом.\n
        Либо же ты можешь сделать фото прямо сейчас и подкорректировать его прямо в Телеграм!))
"""