intro = """
Этот бот специально создан для регистрации в системе контроля и управления доступом.
Теперь о том, как он работает:
1) Для начала потребуется ввести логин и пароль для верификации, выданный вам работодателем.
2) Затем запишем ваши имя и фамилию в систему.
3) Затем вам будет необходимо отправить свое фото боту для сохранения в базе данных.
4) Ура! Вы в системе!)
Этот бот также будет вам полезен для отображения статусов "пришел" / "ушел" - пользуйтесь!
"""

photo = """
Чтобы добавить фото в базу данных, тебе нужно отправить его в этот чат обычной картинкой, не файлом.\n
Либо же ты можешь сделать фото прямо сейчас через Телеграм и так же отправить;)
"""